/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(No traducir)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Ruta)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "Después del comando \"Siguiente artículo no leído\" ";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "Después de un instante";

/* NSButtonCell (Bounce the application icon (OS X 10.4 only)) : <title:Bounce the application icon (OS X 10.4 only)> (oid:122) */
"Bounce the application icon (OS X 10.4 only)" = "Animar el icono de la aplicación";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Comprobar si hay nuevos artículos al inicio";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Comprobar si hay nuevos artículos:";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Comprobar si hay nuevas versiones de Vienna al inicio";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Lector RSS por defecto:";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "No hacer nada";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Cada 2 horas";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Cada 30 minutos";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Cada 6 horas";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Cada hora";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manualmente";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */
"Mark current article read:\n" = "Marcar como leído el artículo seleccionado:\n";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "Mover los artículos a la papelera:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Nada";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Abrir los enlaces en un navegador externo";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Abrir los nuevos enlaces en segundo plano";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Otros";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "Otras vistas";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Guardar descargas en:";

/* NSButton (Show in menu bar) : <title:Show in menu bar> (oid:138) */
"Show in menu bar" = "Mostrar en la barra de menú";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "Mostrar el número de artículos no leídos en el icono de la aplicacion";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */
"When new unread articles are retrieved:\n" = "Cuando se descarguen nuevos artículos:\n";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Ventana";

